tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'colordiff'
brew 'coreutils'
brew 'curl'
brew 'bash-completion'
cask 'docker'
brew 'docker-completion'
cask 'google-cloud-sdk'
brew 'git'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnupg2'
brew 'jq'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'sops'
brew 'the_silver_searcher'
brew 'yamllint'
brew 'z'
brew 'diffutils'
brew 'grep'
brew 'less'
brew 'make'
brew 'openssh'
cask 'aptible'
