tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'colordiff'
brew 'coreutils'
brew 'curl'
cask 'docker'
brew 'docker-completion'
cask 'google-cloud-sdk'
brew 'git'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnupg2'
brew 'jq'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'sops'
brew 'the_silver_searcher'
brew 'yamllint'
brew 'z'
brew 'diffutils', args: ['with-default-names']
brew 'grep', args: ['with-default-names']
brew 'less', args: ['with-default-names']
brew 'make', args: ['with-default-names']
brew 'openssh'
cask 'aptible'
